{"words": ["1", "□", "○", "㦬", "一", "一切", "一半", "一卷", "一句", "一回", "一声", "一夜", "一尊", "一拳", "一旦", "一枝", "一点", "一片", "一生", "一番", "一百", "一盏", "一首", "七", "万", "万丈", "万乘", "万里", "三", "三七", "三天", "三星", "三月", "三洞", "三皇", "上", "上官仪", "上方", "下", "不", "不会", "不减", "不出", "不及", "不可", "不合", "不堪", "不妨", "不已", "不待", "不得", "不得已", "不昧", "不是", "不用", "不知", "不肯", "不著", "不见", "不论", "与", "且", "世事", "世间", "丗", "丛林", "东", "东山", "东篱", "东风", "丝", "两", "两岸", "严", "个", "个个", "中", "中原", "丰", "丰溪", "临", "临济", "临风", "丹", "丹田", "丹砂", "丹青", "为", "主", "主人", "乃", "久", "么", "之", "乌兔", "乐", "乐寿康", "乘", "乘兴", "九", "九日", "也", "乡", "书", "书卷", "买", "乱", "乾坤", "了", "予", "争得", "事", "事苑", "事迹", "二", "二九", "二十", "二月", "于", "于阁", "云", "云山", "五", "五叶", "五帝", "些", "交", "交河", "亦", "享", "京本", "亭", "人", "人家", "人心", "人生", "人间", "今", "今古", "今年", "今日", "今朝", "仍", "从", "从来", "从此", "他", "仙", "仙子", "仙官", "仙家", "令", "以", "仪", "仰", "伊吾", "伏", "休", "众生", "会", "传", "伤心", "伯", "伯三", "伴", "似", "但", "低", "住", "何", "何事", "何人", "何处", "何如", "何妨", "何山", "何年", "何必", "何时", "何曾", "佗", "余", "余暇", "佛", "佛祖", "作", "作者", "你", "佳", "使", "使君", "依旧", "侬", "侵", "便", "促", "俎", "信", "信船", "修", "俱", "俾", "倒", "倚", "借", "债", "倾", "偈", "偏", "偶", "傍", "催", "僊", "像", "僧", "僻", "儿", "儿童", "儿貌", "兀", "元", "元子", "兄", "先", "先朝", "先生", "光", "入", "全", "全唐诗", "八年", "公", "公退", "六", "六五", "六卷", "六朝", "六经", "兮", "共", "关", "兴亡", "兴化", "兵", "其", "典", "兹", "兼", "内", "内人", "写", "军", "冷", "净", "凄凉", "凉", "减", "几", "几回", "几多", "几度", "凡", "凤池", "凭", "出", "出家", "出门", "刀", "分", "分别", "分明", "切忌", "列", "则", "初", "初度", "别", "别离", "到", "到底", "刺史", "前", "剑", "剥", "劒", "劝", "功", "功业", "功名", "动", "动容", "劫", "勤于", "勤王", "勿", "北", "北园", "北山", "北斗", "匪", "十三", "十五", "十五日", "十分", "十年", "十里", "千", "千古", "千年", "千秋", "千载", "千里", "升", "半", "半夜", "半欲离", "华", "南", "南北", "南唐", "南园", "南山", "南徐", "南泉", "南轩", "南辰", "占", "卧", "印", "即", "却", "卷", "卿卿", "历历", "压", "厌", "厚", "原署", "厥", "去", "去年", "参差", "又", "及", "双", "双双", "发", "发明", "古", "古今", "句", "另", "只", "只有", "可", "可怜", "台", "史", "号", "叹", "吃", "各", "同", "同书", "同前", "同心", "同文馆", "名", "名谈", "后", "吏", "向", "君", "君不见", "君子", "君王", "吞", "吟", "吟诗", "含", "听", "启", "吴", "吴山", "吹", "吹笛", "吾", "呈", "呜呼", "呜咽", "呪", "和", "和者", "咦", "咳嗽", "哉", "响", "哦", "唐人", "唱", "啭", "啼", "喜", "喝", "嗟见", "嘉禾", "嘤", "嚬", "囗", "囘", "四", "四卷", "四时", "四星", "回", "回头", "回避", "回首", "因", "团扇", "园池", "国", "圆", "土", "圣", "圣主", "在", "地", "地狱", "坎", "坏", "坐", "坠", "坡", "坰", "垂", "垂纶", "城", "城中", "城营", "堂", "堂堂", "堕", "增修", "声", "处", "备", "复", "夕", "夕阳", "外", "多", "多少", "多情", "夜", "夜深", "大", "大典", "大地", "大道", "天", "天上", "天下", "天台", "天地", "天子", "天寒", "天开", "天文", "天气", "天涯", "太平", "太虚", "夫子", "失却", "头", "头上", "夸", "奇", "奔", "奠", "好", "如", "如今", "如何", "如是说", "如此", "妆", "妙", "妾", "始", "娇", "媚", "媿", "子", "字", "孝", "孤", "孤眠", "学", "学士", "学道", "宁", "宇", "安", "安好", "安居", "宋玉", "宋诗", "官", "宛转", "宜", "宜春", "宝传", "宝剑", "宝章", "宝镜", "客", "宣武", "宫", "宫女", "宫娥", "宫殿", "家", "宸", "宽", "宿", "寂寂", "寂寞", "寃", "寄", "密", "寒", "对", "寺", "寻", "寿", "寿域", "将", "将军", "将半", "尊", "小", "小屏", "小窗", "小草", "小说", "少", "少年", "少林", "尔", "尘", "尘埃", "尚", "尧夫", "尽", "居", "屋", "屏", "屐", "屡", "山", "山下", "山中", "山僧", "山头", "山居", "山川", "山气", "山水", "山翁", "山色", "山花", "岁", "岂", "岂知", "岩", "岫", "岭", "岸", "岸边", "崔致远", "川本", "巢", "工夫", "巫山", "己", "已", "巳", "巵", "师子", "帖", "帘", "帝", "带", "常", "常自", "干", "平", "平生", "年", "并", "幸", "幽", "幽居", "幽径", "幽情", "庐山", "应", "应有", "应节", "底", "度", "庾岭", "延寿", "廷", "建康", "廻", "开", "开元", "开口", "开国", "异", "异文", "弄", "式", "引", "弗", "弘文馆", "张", "张锡厚", "弦", "弹丸", "强", "归", "归去", "归徕", "归来", "归路", "当", "当作", "当处", "当头", "当年", "当时", "当阳", "形", "影", "彼", "彼美", "往事", "往复", "径", "待", "徒", "得", "得意", "徘徊", "御", "徧", "德", "心", "必", "忆", "志", "志士", "忘", "忙", "忠", "念", "念佛", "忽", "忽然", "怕", "思", "思君", "思量", "急", "总", "总龟", "恁", "恐", "恨", "恩", "恭", "悟", "悠悠", "悬", "悲", "情", "惆怅", "惊", "惟", "惟其", "想", "愁", "意", "愚人", "愿", "慈", "慙", "慨然", "懐", "懡", "戍", "戏", "成", "我", "或", "所", "扁舟", "手", "才", "才子", "打", "打鼓", "抄本", "把", "抛", "抟", "报", "抱", "拂", "拄", "拄杖", "拈", "拟", "指", "按", "挑", "换", "捣衣", "接", "掩", "提", "插", "搔首", "携", "携手", "摩挲", "撰", "撼", "攀", "支", "收", "改作", "放怀", "放逐", "政纪", "故人", "故园", "故态", "教", "敢", "散", "数", "文", "文成", "文殊", "文章", "斋", "斜", "斜阳", "斟", "断", "斯", "新", "新亭", "新月", "新诗", "方", "旋", "旗", "无", "无人", "无力", "无处", "无心", "无意", "无疆", "无私", "无门", "无限", "既", "日", "日日", "日暮", "日月", "日本", "旧", "早", "早晚", "时", "时节", "昆仑", "明", "明日", "明月", "昏", "昔", "昔日", "星", "春", "春光", "春色", "春风", "昨夜", "昭", "昭州", "是", "晓", "晚", "晚风", "普", "景定", "景德传", "景福", "晴好", "智者", "暂", "暖", "暗", "暗香", "暝", "暮", "曰", "曲", "更", "曹", "曾", "替", "最", "最早", "月", "月相", "有", "有何", "有如", "有时", "服食", "望", "望月", "朝", "期", "未", "未归", "未必", "本", "本来", "本诗", "朱", "机", "杀", "杂组", "李翔", "村", "杖", "杜鹃", "来", "杨柳", "杯", "杳", "松", "松桂", "松间", "极", "枕", "枕上", "林", "林下", "枝", "枝头", "枯木", "柜", "柱", "柳", "柳花飞", "柴头", "柴门", "栊", "栏干", "树", "栖", "桃花", "桡", "桥", "梅", "梅花", "梦", "梨花", "梵志", "棋", "棒头", "棹", "楔", "楚国", "楼", "楼兰", "楼台", "楼阁", "榻", "横", "横陈", "樽", "櫂", "欠", "欢娱", "欲", "欹", "欻", "歆", "歇", "歌", "歛", "止", "正", "此", "此地", "此时", "此景", "歳", "死", "残", "殷勤", "殿", "母", "比", "毕竟", "毗卢", "毬", "毵", "民", "气", "水", "水云", "水声", "水火", "水际", "永明", "汀", "求", "汉", "汝", "汞", "江", "江南", "江城", "江墅", "江山", "江湖", "池上", "沈", "沙", "没", "沧浪", "沾", "泉", "法", "法苑珠", "泛", "泠", "波", "泥牛", "注", "泪", "洗", "洞", "洞庭", "流", "流水", "浄", "浅", "浓", "浦", "浪花", "浮", "浮世", "浮云", "海", "海山", "消息", "涌金", "涧", "涨", "深", "深处", "添", "清", "清风", "渐", "渚", "渠", "渡头", "游", "游仙", "游子", "湖光", "湖边", "湘", "湫", "湿", "溟", "溪", "滟", "满", "满地", "滴", "漫漫", "潺潺", "濠", "火", "火候", "灯", "灯会", "灯录", "灵", "灵泉", "灵草", "灵药", "灵钥", "炁", "点", "烟", "烟波", "烟萝", "烟雨", "烟霞", "烦", "烦恼", "焉得", "然", "照", "煨", "煮", "熊耳", "熟", "燕子", "爰", "爱", "父", "爻", "片", "牋", "牙", "牛头", "物", "物华", "犹", "狂", "狂雪", "独", "独自", "狺", "猗", "猨", "猿", "玄", "玄珠", "玉", "玉钗", "王", "王希明", "现", "珍", "珠", "理", "琴", "琵琶", "瑞", "瑞岩", "瑶", "瑶台", "瑶池", "瓮", "甚", "生", "生意", "生来", "生死", "生涯", "生计", "生铁", "用", "田", "由", "男儿", "画", "画图", "畅哉", "畔", "留", "畴", "疎", "疏", "疑与", "病", "瘦", "登", "登临", "白", "白云", "白发", "白头", "白日", "百", "百尺", "百年", "百神", "的", "皆", "皇", "盈", "直", "相", "相思", "相见", "相逢", "相问", "看", "真", "眠", "眼", "眼目", "眼睛", "着", "睡", "矣", "知", "知音", "短", "石", "石人", "砂子", "破", "碧", "磬", "礼", "祀", "祇", "祖堂", "祖师", "祖庭", "祗", "祚", "祝寿", "神", "神仙", "祯", "禅", "禅门", "离", "秀", "秋", "秋日", "秋风", "种", "秦", "移", "稀", "稷", "稽首", "穰", "穷", "穹", "空", "空明", "穿", "窗", "窟", "窼", "竞", "竟", "端", "竹", "笑", "笑语", "笔札", "第三", "等", "等闲", "筝", "筠", "算", "箭", "篇", "篙", "籥", "类", "粧", "精", "精神", "紫", "絜", "縻", "红", "红儿", "红烛", "红粉", "约", "纪事", "纱", "纷", "纸", "细", "细看", "终", "经", "经过", "结", "结汞", "绕", "绝", "绣", "维吾", "绿", "缈", "编类", "缺词", "罗", "罗汉", "罢", "羊", "美", "羞", "羡", "群生", "羽", "翁", "翅", "翘", "翘襟", "翛", "翠", "翦", "翰府", "翳", "老", "者", "而", "而今", "耸", "聊", "肃", "肾", "背", "胜", "胡", "能", "脉", "脱", "脸", "腰", "腿", "腿脚", "臣", "自", "自君之出", "自然", "至", "至今", "舞", "舟", "船", "船子", "色", "艳", "芗林", "芙蓉", "花", "花落", "芳", "芳草", "苍苍", "苒", "苔", "苔藓", "若", "苦", "英雄", "茂陵", "茅", "茧", "茫茫", "茶", "荆棘", "草", "草木", "荐", "荔枝", "荚", "荷", "荷花", "荷衣", "莫", "莫怪", "莫道", "莲子", "莺", "菊", "菩提", "菩萨", "萋", "萦", "萧萧", "落", "落日", "落花", "著", "蒋", "蒲", "蓂", "蓬瀛", "蓬阁", "蓼", "薄", "薄情", "藏", "藜", "蘂", "虎", "虚", "虚空", "虫", "虽", "蚃", "蚕", "蛮", "蜀", "蜀国", "蜡烛", "蝉", "蝶", "蟹", "行", "行人", "行路难", "衣", "表", "衰", "衲僧", "衲子", "袂", "被", "褧", "褪", "褭", "襄", "襄阳", "西来", "西湖", "西风", "要", "见", "观", "觅", "觉", "觌", "言", "记", "讵", "许敬宗", "识", "诏", "诗", "诗书", "诗人", "诗格", "诗话", "诗题", "语", "误", "说", "诸", "诸人", "谁", "谁家", "谁知", "谈笑", "谟", "谪", "谷", "谿", "豆花", "象", "贤", "贫", "贵", "贶", "贼", "赏", "赐", "赢", "赢得", "赤", "赤城", "走", "赵州", "起", "趁", "超", "足", "跨", "跪拜", "路", "路易", "跳", "踏", "踪迹", "蹄", "身", "輭", "转", "轻", "载", "辇", "辛", "辛勤", "辛本", "边", "迁", "过", "迎", "运用", "近", "还", "远", "连", "迥", "迦", "退", "送", "逍遥", "逐", "递", "途中", "通", "造化", "逢", "逺", "遂", "遇", "道", "道人", "道理", "遗迹", "遣", "遥", "遮", "遶", "那", "郎", "郡", "部", "郴", "郷", "都", "酒", "醉", "醑", "采采", "里", "重", "重阳", "野", "野水", "金", "金丹", "金书", "金液", "金陵", "鎻", "钩", "钱", "钳", "钿", "铅", "铅汞", "银涛", "银鱼", "锁", "锁度", "锦", "镜", "镫", "长", "长安", "长忆", "长生", "长闻", "閙", "门", "门前", "闪电", "问", "闲", "间", "闻", "阁", "阑", "阑干", "阙", "阴", "陇水", "陈", "降", "陵", "隄", "随", "隐", "隔", "隠", "难", "难忘", "雁", "雄", "集", "雨", "雪", "零落", "雾", "霜", "露", "露湿", "霹雳", "青", "青原", "青山", "青灯", "青青", "静", "非", "非是", "面", "面南", "音", "韵", "顶", "项", "项校", "项楚校", "须", "颂", "颇", "频", "风", "风吹", "风月", "风流", "风雨", "飘", "飞", "食", "飨", "饥", "饮", "饶", "馀", "首", "首为", "首句", "香", "香花", "馿", "马", "马头", "驴", "驻", "骨", "高", "高台", "高寒", "高楼", "高阳县", "髙", "髩", "髪", "鬬", "鬭", "鬰", "魂", "鱼", "鴈", "鶑", "鸟", "鸣", "鸥", "鸳鸯", "鸾", "鹤", "麒麟", "麟", "麻头", "黄", "黄昏", "黄花", "黄芽", "黄蘗", "黄金", "黍", "黑", "鼓", "鼻孔", "龙", "龙湖", "龙虎", "龙门", "龟峰", "𩕳", "𪂶", "𬸦"], "types": ["七言古体", "七言律诗", "七言绝句", "五言古体", "五言律诗", "五言绝句", "其他", "杂言", "词"]}